<?php
$home = esc_url(home_url());
$wp_url = get_template_directory_uri();
get_header(); the_post(); ?>

<div class="faq">
  <div class="faq__list md_container">
    <div class="faq__list__inner">
      <div class="md_topTitle text-center mb-5">よくあるご質問</div>
      <div class="faq__list__inner-table">
        <dl class="ac">
          <dt class="md_mincho">いけばなって何ですか？</dt>
          <dd>いけばなは、我々の暮らしの中にある文化で、伝統を守りながらも、それぞれの時代の流行を取り入れ、臨機応変に発展してきました。<br>人が生活する上で、暮らしにゆとりを持つことは大切なことです。いけばなをすることで、我々の暮らしを充実させてくれます。<br>いけばなは、一見難しそうですが、暮らしの中の装飾の一部として、気軽に、誰でも、いくつになっても楽しむことができます。また、いけばなを飾る場所は、お客様を迎える玄関、家族が集うリビングやダイニングなど家中にたくさんあります。毎日の生活の中で、いけばなを楽しみましょう。</dd>
        </dl>
      </div>
      <div class="faq__list__inner-table">
        <dl class="ac">
          <dt class="md_mincho">いけばなって何ですか？</dt>
          <dd>いけばなは、我々の暮らしの中にある文化で、伝統を守りながらも、それぞれの時代の流行を取り入れ、臨機応変に発展してきました。<br>人が生活する上で、暮らしにゆとりを持つことは大切なことです。いけばなをすることで、我々の暮らしを充実させてくれます。<br>いけばなは、一見難しそうですが、暮らしの中の装飾の一部として、気軽に、誰でも、いくつになっても楽しむことができます。また、いけばなを飾る場所は、お客様を迎える玄関、家族が集うリビングやダイニングなど家中にたくさんあります。毎日の生活の中で、いけばなを楽しみましょう。</dd>
        </dl>
      </div>
      <div class="faq__list__inner-table">
        <dl class="ac">
          <dt class="md_mincho">いけばなって何ですか？</dt>
          <dd>いけばなは、我々の暮らしの中にある文化で、伝統を守りながらも、それぞれの時代の流行を取り入れ、臨機応変に発展してきました。<br>人が生活する上で、暮らしにゆとりを持つことは大切なことです。いけばなをすることで、我々の暮らしを充実させてくれます。<br>いけばなは、一見難しそうですが、暮らしの中の装飾の一部として、気軽に、誰でも、いくつになっても楽しむことができます。また、いけばなを飾る場所は、お客様を迎える玄関、家族が集うリビングやダイニングなど家中にたくさんあります。毎日の生活の中で、いけばなを楽しみましょう。</dd>
        </dl>
      </div>
      <div class="faq__list__inner-table">
        <dl class="ac">
          <dt class="md_mincho">いけばなって何ですか？</dt>
          <dd>いけばなは、我々の暮らしの中にある文化で、伝統を守りながらも、それぞれの時代の流行を取り入れ、臨機応変に発展してきました。<br>人が生活する上で、暮らしにゆとりを持つことは大切なことです。いけばなをすることで、我々の暮らしを充実させてくれます。<br>いけばなは、一見難しそうですが、暮らしの中の装飾の一部として、気軽に、誰でも、いくつになっても楽しむことができます。また、いけばなを飾る場所は、お客様を迎える玄関、家族が集うリビングやダイニングなど家中にたくさんあります。毎日の生活の中で、いけばなを楽しみましょう。</dd>
        </dl>
      </div>
      <div class="faq__list__inner-table">
        <dl class="ac">
          <dt class="md_mincho">いけばなって何ですか？</dt>
          <dd>いけばなは、我々の暮らしの中にある文化で、伝統を守りながらも、それぞれの時代の流行を取り入れ、臨機応変に発展してきました。<br>人が生活する上で、暮らしにゆとりを持つことは大切なことです。いけばなをすることで、我々の暮らしを充実させてくれます。<br>いけばなは、一見難しそうですが、暮らしの中の装飾の一部として、気軽に、誰でも、いくつになっても楽しむことができます。また、いけばなを飾る場所は、お客様を迎える玄関、家族が集うリビングやダイニングなど家中にたくさんあります。毎日の生活の中で、いけばなを楽しみましょう。</dd>
        </dl>
      </div>
    </div>
  </div>
</div>

<?php get_footer();
